brew "cmake"
brew "coreutils"
brew "docutils"
brew "dpkg"
brew "exiftool"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "gpgme"
brew "graphicsmagick"
brew "groff"
brew "heimdal"
brew "icu4c"
brew "libiconv"
brew "libssh2"
brew "lychee"
brew "meson"
brew "mise"
brew "ninja"
brew "openssl"
brew "pkg-config"
brew "runit"
brew "sqlite"
brew "yamllint"
brew "checkmake"
